{"ebp-0": {"aufgabenstellung": "Beschreiben Sie bitte die Merkmale des Ihnen vorliegenden Prüfgutes", "proben_nr": 888, "aussehen_farbe": "123", "geruch": "123", "geschmack": "123", "textur": "123", "konsistenz": "312"}, "rangordnungstest-1": {"aufgabenstellung": "Mit diesem Test soll Ihre Fähigkeit der Erkennung verschieden starker Geschmacksintensitäten ermittelt werden. Ordnen Sie deshalb die Proben nach zunehmender Geschmacksintensität.", "proben": [888, 432, 654], "ränge": ["1", "1", "1"]}, "auswahltest-2": {"aufgabenstellung": "Beschriften Sie Verkostungsbecher mit den untenstehenden Probennummern. Sehen Sie zusätzlichen Becher für das Referenzwasser vor. Sie erhalten 10 verschiedene wässrige Lösungen, die Saccharose (süß), Natriumchlorid (salzig), Citronensäure (sauer) und Coffein (bitter) in geringer Konzentration enthalten. Stellen Sie die Becher entsprechend der Probennummern von links nach rechts auf. Die vorgelegten Proben sind durch “Schmecken” von links nach rechts zu prüfen und in der entsprechenden Spalte durch ein Kreuz (X) zu kennzeichnen. Rückkosten ist nicht erlaubt ", "proben": [999, 999], "einordnungen": ["nicht zu erkennen", "nicht zu erkennen"], "bemerkungen": ["", ""]}, "dreieckstest-3": {"aufgabenstellung": "Ihnen liegen zwei Probensätze mit jeweils drei codierten Proben vor. In jedem Probensatz sind zwei Proben identisch und eine Probe abweichend. Verkosten Sie die Proben bitte in der vorgegebenen Reihenfolge (Prüfproben von links nach rechts) und tragen Sie jeweils die abweichende Probe ein.Rückkosten ist erlaubt. Wenn Sie den Unterschied nicht sicher erkennen, müssen Sie raten.", "proben_1": [888, 432, 654], "proben_2": [721, 567, 123], "abweichende_probe_1": "888", "abweichende_probe_2": "721", "beschreibung_1": "", "beschreibung_2": ""}, "geruchserkennungstest-4": {"aufgabenstellung": "Sie erhalten eine Liste mit Vorschlägen möglicher Aromen. Prüfen Sie nun die Aromen erneut und tragen Sie Ihr Ergebnisse in der Spalte \"Geruchserkennung mit Auswahlliste\" ein. ", "proben": [888, 432, 654], "ohne_auswahl": [], "mit_auswahl": ["9", "9", "9"]}, "hed_beurteilung-5": {"aufgabenstellung": "Bitte beurteilen Sie die Probe nach Ihrem Geschmacksempfinden und kreuzen Sie die zutreffende Aussage an.", "proben": [721, 567, 123], "einordnungen": ["mag ich besonders gern", "mag ich besonders gern", "mag ich besonders gern"], "bemerkungen": ["", "", ""]}, "konz_reihe-6": {"aufgabenstellung": "Probieren Sie die aufgelisteten Proben in der angegebnen Reihenfolge und kennzeichnen Sie jede getestete Probe mit einem Symbol in der Legende. ", "proben": [888, 432, 654], "konzentration": ["0", "0", "0"], "bemerkungen": ["", "", ""]}, "paar_vergleich-7": {"aufgabenstellung": "Ihnen liegen 2 Probensätze mit jeweils zwei Prüfproben vor. Beantworten Sie bitte für jedes Probenpaar die Prüffrage und tragen Sie die zutreffende Antwort in der Spalte “Antwort” entsprechend ein.", "proben_1": [888, 432, 654], "proben_2": [777, 345], "ausgeprägte_probe_1": "888", "ausgeprägte_probe_2": "777", "bemerkung_1": "", "bemerkung_2": "", "erwartung_probe": "888"}, "profilprüfung-8": {"aufgabenstellung": "Beurteilen Sie die Proben einzeln nach den nachfolgend aufgelisten Kriterien. Ordnen Sie jeweils einen Intensitätswert zu. Konzentrieren Sie sich dabei jeweils nur auf die Wahrnehmung des angeführten Parameters. Tragen Sie die Proben auf der Linienskala von 0 bis 10 ein. ", "probe": 567, "kriterien": ["Farbe", "Geruch"], "skalenwerte": ["0", "0"]}}